<?php
use yii\helpers\Url;
/* @var $this yii\web\View */

$this->title = 'Job Search';
?>

<div class="container">
    <p class="statistic index" >
        АИС учета безработного населения обеспечивает автоматизацию полного цикла работы с обратившимися гражданами. В системе автоматизированы процессы регистрации граждан и результатов работы с ними, подбора вариантов вакантных рабочих мест, а также вакансий на профобучение и общественные работы, подготовка документов на рабочую комиссию (орган РОЗН по принятию коллегиальных решений, касающихся признания граждан безработными, назначения и изменения размеров социальных выплат) и формирование протокола принятых ею решений. Одной из главных функций системы является ведение БД обратившихся в службу занятости граждан.
    </p>
</div>
